namespace PRITT
{
    public enum OrganizationType
    {
        Исполнительный_орган_государственной_власти,
        Орган_местного_самоуправление,
        Приют,
        Организация_по_отлову,
        Организация_по_отлову_и_приют,
        Организация_по_транспртироваке,
        Государственная_ветеринарная_клиника,
        Муниципальная_ветеринарная_клиника,
        Частная_ветеринарная_клиника,
        Благотворительный_фонд,
        Организация_по_продаже_товаров_и_предоставлению_услуг_для_животных,
        Заявитель
    }
}